const jokes = [
  {
    setup: "जब टीचर ने पूछा- प्रश्न कठिन है क्या?, छात्र ने दिया बड़ा मजेदार जवाब",
    punchline : " Funny Jokes and Chutkule in Hindi: हंसने-मुस्कुराने से मांइड और मूड दोनों ही फ्रेश रहते हैं. आजकल के बिजी शेड्यूल में लोग मुस्कुराना भी भूल जाते हैं. आपको गुदगुदाने के लिए हम लेकर आए हैं, मजेदार वायरल चुटकुले. जिन्हें पढ़कर आपकी हंसी कंट्रोल नहीं होगी."
  }
  ,{
    setup: "Jokes: जब पापा ने कहा- 'सिगरेट लेते आना', बेटे ने किया ऐसा काम",
    punchline : " Viral Chutkule: हंसने-मुस्कराने से इम्यून सिस्टम बेहतर होता है और ब्लड सर्कुलेशन बढ़ता है. साथ ही दिल की बीमारियों की संभावना कम होती है. इसीलिए हम आपके लिए लेकर आए हैं जोक्स का पिटारा, जिन्हें पढ़कर आप अपनी हंसी कंट्रोल नहीं कर पाएंगे.s"
  }
]